Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2018-2.pdf.tmx
Source language: nob
Languages: sme

source: Sametinget har i sine bedriftsutviklingsprogrammer prioritert nettverksbygging nettopp med den hensikt å bedre lønnsomheten.
sme: Sámediggi lea iežas fitnodatovddidanprográmmain vuoruhan fierpmádathuksema juste danin vai gánnáhahttivuohta buorránivččii.

source: Samarbeid med andre utenom duodjinæringen kan åpne nye markeder.
sme: Ovttasbargu earáiguin olggobealde duodjeealáhusa sáhttá rahpat ođđa márkaniid.

source: Spesielt gjelder det reiselivsnæringen og arrangørmarkedet.
sme: Earenoamážit guoská dát mátkeealáhusfitnodagaide ja lágideaddjimárkaniidda.

source: Fordelen med det er at duodjiutøveren lettere når potensielle nye kunder uten at det koster all verden.
sme: Ovdamunni lea ahte duojárat álkibut olahit ođđa ostiide eaige dárbbaš golahit ollu ruđa dasa.

source: Det vil også gi en vinnvinn situasjon i og med reiselivsnæringen samtidig får presentert levende samisk kultur og lokalproduserte kvalitetsprodukter.
sme: Dát sáhttá maid šaddat goappašagaide ávkin, go seammás beassá mátkeealáhus ovdanbuktit ealli sámi kultuvrra ja báikkálaččat buvttaduvvon kvalitehtabuktagiid.

source: En utfordring for tilreisende til Sápmi har blant annet vært å finne fram til utsalgssteder eller duodjiutøvere som eksempelvis selger hjemme.
sme: Mátkkošteddjiide Sámis lea leamaš hástalussan earret eará gávdnat vuovdinbáikkiid dahje gávdnat duojáriid geat ovdamearkka dihtii vuvdet ruovttus.

source: Samarbeid mellom utøvere for å synliggjøre og tilgjengeliggjøre duodji vil kunne øke omsetningen og dermed lønnsomheten i næringen.
sme: Ovttasbargu duojáriid gaskka dujiid oainnusmahttin dihtii ja olámuddui buktima dihtii sáhtášii buoridit gávpejođu ja dieinna lágiin gánnáhahttivuođa ealáhusas.

source: For noen duodjiutøvere er det en utfordring at de ikke har lovfestet rett til å motorisert ferdsel i utmarka i forbindelse med råvareinnhenting.
sme: Muhtun duojáriidda lea hástalussan go sis ii leat lága bokte addojuvvon vuoigatvuohta vuodjit mohtorfievrruiguin meahcis go galget viežžat ráhkadanávdnasiid.

source: Motorferdselsloven bør justeres slik at duodjiutøverne kan hente ut råvarer fra utmarka.
sme: Mohtorjohtaluslága berrešii rievdadit nu ahte duojárat sáhttet viežžat ráhkadanávdnasiid meahcis.

source: For å kunne ha en levedyktig duodjinæring må det være et fokus blant annet på produktutvikling, design, hospitering, veiledning, utdanningsstipend, investeringer og marked og salg.
sme: Jus galgá gávdnot ceavzilis duodjeealáhus, de ferte biddjot fokus earret eará buvttaovddideapmái, designii, hospiteremii, bagadallamii, oahppostipendii, investeremiidda ja márkanastimii ja vuovdimii.

source: Enkelte har behov for å fornye driftsapparatet og se på nye produksjonsformer.
sme: Muhtimat dárbbašit ođastit doaibmaapparáhta ja gávdnat ođđa buvttadanmálliid.

source: Innovasjoner i produksjonsprosesser som gir mer effektiv bruk av tid og ressurser, samt forenkler produksjoner, gir også større muligheter for bedre lønnsomhet.
sme: Innovašuvnnat buvttadanproseassain mat addet áiggi ja resurssaid beaktilis geavaheami, ja álkiduhttet buvttademiid, addet stuorát vejolašvuođaid buoridit gánnáhahttivuođa.

source: Sametinget vil fortsatt prioritere tilskudd til innovasjoner, investeringer, etablerertilskudd og bedriftsutvikling.
sme: Sámediggi ferte ain vuoruhit doarjagiid innovašuvnnaide, investeremiidda, álggahanstipeandda ja fitnodatovdánahttimii doarjaga.

source: Det vil være naturlig å prioritere samarbeids- og utviklingsprosjekter, markedsanalyse og salgs- og markedsføringstiltak.
sme: Lunddolaš lea vuoruhit ovttasbargo- ja ovddidanprošeavttaid, márkanastima ja vuovdin- ja márkanastindoaibmabijuid.

source: Strategier · Gjennom næringsavtalen videreføre finansieringsordninger for utviklings- og investeringstiltak i næringen som gir grunnlag for bedre lønnsomhet · Støtte opp om initiativ, prosesser og prosjekter som bidrar til å løfte duodji som merkevare · Initiere og formalisere samarbeid og nettverk mellom duodjiutøvere · Utfordre næringen til å samarbeide mer om økt synliggjøring og tilgjengeliggjøring av duodji · Sametinget vil invitere næringsorganisasjonene og Duodjeinstituhtta til et samarbeid for å sette fokus på blant annet prissetting for å kunne oppnå høyere priser i markedet
sme: Strategiijat · Ealáhusšiehtadusa bokte joatkit ruhtadanortnegiid ovddidan- ja investerendoaimabijuide ealáhusas mat addet buoret vuođu buoret gánnáhahttivuhtii · Doarjut álgagiid, proseassaid ja prošeavttaid mat váikkuhit duoji loktema mearkagálvun · Vuolggahit ja formaliseret ovttasbarguu ja fierpmádaga duojáriid gaskka · Hástalit ealáhusa ovttas bargat duoji eanet oainnusmahttimis ja olámuddui buktimis · Sámediggi áigu bovdet ealáhusorganisašuvnnaid ja Duodjeinstituhta ovttas bargat dan ektui ahte bidjat fokusa earret eará haddebidjamii vai fitnešedje buoret hattiid márkanis

source: 4.3. Innsatsområde 3 – Virkemidler tilpasset duodjinæringen
sme: 4.3 Áŋgiruššansuorgi 3 – Váikkuhangaskaoamit heivehuvvon duodjeealáhussii

source: Mål: Virkemidler som er tilpassa framtida for næringen og som utløser økt lønnsomhet Tilskuddsordningene i duodji blir som oftest fastsatt under forhandlingene om en næringsavtale.
sme: Mihttomearri: Váikkuhangaskaoamit mat leat heivehuvvon ealáhusa boahtteáigái ja mat buktet gánnáhahttivuođa Doarjjaortnegat duodjái mearriduvvojit dábálaččat ealáhusšiehtadusaid bokte.

source: Endringer av disse skjer etter behov og følger i stor grad også de krav som Sametinget setter for andre tilskuddsordninger.
sme: Dárbbu mielde rievdaduvvojit dát, ja leat dávjá gáibádusaid vuođul maid Sámediggi bidjá eará doarjjaortnegiidda.

source: Den ordning som har vært oftest i fokus er driftstilskuddet til duodjiutøverne.
sme: Duoji doaibmadoarjja lea dat ortnet mii dávjjimusat lea leamaš fokusis.

source: Driftstilskudd skal sikre at duodjiutøvere kan drive næringsvirksomhet med overskudd.
sme: Doaibmadoarjja galgá sihkkarastit ahte duojárat sáhttet doaimmahit ealáhusa badjelbáhcagiin.

source: Dette tilskuddet er ment å dekke merkostnader som er bundet til mye bruk av arbeidskraft, og der det er utfordringer med å mekanisere produksjonen.
sme: Dát doarjja lea oaivvilduvvon lassigoluid gokčamii mat bohtet go dárbbašuvvojit ollu bargonávccat, ja go gávdnojit hástalusat buvttadeami mekaniseremis.

source: Dette tilskuddet har også hatt stor betydning i å sikre den tradisjonelle duodjiutøvelsen.
sme: Dán doarjagis lea maid ollu dadjamuš árbevirolaš duddjoma sihkkarastimii.

source: Kontroller som Sametinget har fått gjennomført i 2012, 2014 og 2015 viser at flere duodjiutøvere har mangler i sitt regnskap.
sme: Bearráigeahččamat maid Sámediggi lea čađahan 2012:s, 2014:s ja 2015:s čájehit ahte ollu duojáriin lea váilevaš rehketdoallu.

source: Det er blant annet store utfordringer med dokumentasjon av hva som omsettes av egen produsert duodji og hvordan regnskapet settes opp.
sme: Stuorra hástalusat leat earret eará duođašteamis mii vuvdojuvvo iežas buvttadan duodjin ja mainna lágiin rehketdoallu biddjojuvvo bajás.

source: Det ble også avdekket salg mellom nærstående, manglende sporbarhet og mangler ved regnskapsføring.
sme: Gávdno maiddái gávppašeapmi lagas fulkkiiguin, váilevaš guorranvejolašvuohta ja váilivuođat rehketdoalu fievrrideamis.

source: I flere saker er det oppstått tvil om produktene er souvenirer eller duodji.
sme: Ollu áššiin lea šaddan eahpádus das ahte leatgo buktagat mátkemuittut vai duodji.

source: Praktisering av ordningen viser at selv i produksjoner som har høy grad av maskinell behandling, datastyring etc så er disse også blitt en del av duodjibegrepet, og dermed berettiget til driftstilskudd.
sme: Ortnega praktiseren čájeha ahte duodjeregistarii leat maiddái dohkkehuvvon buvttadeamit main ollu geavahuvvo mášiidna, dihtorstivren jna, ja dieinna lágiin leat doarjjavuoigadahttojuvvon.

source: Mulighetene for å dokumentere om solgte produkter er egenprodusert eller innkjøpt duodji eller suovenir er den største utfordringen med driftsstøtteordningen.
sme: Vejolašvuođat duođaštit leatgo vuvdon buktagiid ieža buvttadan vai leatgo oastán dujiid dahje leago dat mátkemuitu, lea stuorámus hástalus doaibmadoarjjaortnegis.

source: Økonomisk rapport viser på den siden at driftsresultatet har vært svært stabilt de siste 6 årene som underbygger en teori om at driftsstøtteordningen er en passiv ordning som i liten grad fører til utviklingsarbeid innenfor duodjinæringen.
sme: Ekonomalaš raporta čájeha ahte doaibmaboađus lea leamaš stabiila maŋimuš guhtta jagi mii vuođusta teoriija ahte doaibmadoarjjaortnet lea passiiva ortnet mii unnán buvttiha ovddidanbarggu duodjeealáhusa siskkobealde.

source: På den annen side viser samme økonomisk rapport at nettopp driftsstøtteordningen bidrar til et gjennomsnittlig driftsresultat på rundt kr. 100 000.
sme: Nuppe dáfus čájeha seamma ekonomalaš raporta ahte juste doaibmadoarjjaortnet buvttiha birrasii 100 000 ru doaibmabohtosa.

source: Uten driftsstøtteordningen ville driftsresultatet sannsynligvis vært rundt null.
sme: Almmá doaibmadoarjjaortnega haga livččii doaibmaboađus várra lean birrasii nolla.

source: Disse utfordringene har vært vurdert i flere omganger i Sametinget, og flere alternativer til en driftstilskuddsordning har vært drøftet.
sme: Dát hástalusat leat árvvoštallojuvvon máŋgii Sámedikkis, ja leat digaštallan ollu molssaeavttuid birra doaibmadoarjjaortnegii.

source: Driftstilskuddsforvaltningen kan forenkles, endres eller avvikles.
sme: Doaibmadoarjjaortnet sáhttá álkiduvvot, rievdaduvvot dahje heaittihuvvot.

source: Det første alternativet som kan forenkle og effektivisere forvaltningen av ordningen for alle parter på, er å stille krav om at søker skal ha autorisert regnskapsfører.
sme: Vuosttaš molssaeaktu mii sáhttá álkidit ja beavttálmahttit ortnega hálddašeami buohkaide, lea bidjat gáibádusa ahte ohccis galgá leat autoriserejuvvon rehketdoalli.

source: Autorisert regnskapsfører kan attestere søkers omsetning av egenprodusert duodji.
sme: Autoriserejuvvon rehketdoalli sáhttá duođaštit ohcci vuovdima iežasbuvttaduvvon duojis.

source: Utfordringen er imidlertid at regnskapsførere ikke har duodjifaglig kompetanse til å vurdere om det er duodji eller ikke, eller om solgt duodji er egenprodusert eller ikke. Fra 2018 vil godkjente duodiutøvere med autoriserte regnskapsførere prioriteres innenfor driftstilskuddsordningen, jfr. Sametingets budsjett 2018.
sme: Hástalussan dás lea dattetge ahte rehketdolliin ii leat duodjefágalaš gelbbolašvuohta árvvoštallat mii lea duodji ja mii ii, dahje leago vuvdojuvvon duodji iežas buvtta vai ii. Doaibmadoarjjaortnegis vuoruhuvvojit jagi 2018 rájes dohkkehuvvon duojárat geain lea autoriserejuvvon rehketdoalli, gč. Sámedikki 2018 bušeahta.

source: Det andre alternativet er å oppheve duodjiregisteret, slik at hver søknad vurderes både med hensyn på søkers produkter og dokumentasjon av egenprodusert duodji.
sme: Nubbi molssaeaktu lea heaittihit duodjeregistera, nu ahte juohke ohcama oktavuođas árvvoštallojuvvojit sihke ohcci buktagat ja duođaštus das ahte leago iežasbuvttaduvvon duodji.

source: Duodjiregisteret er i liten grad en dynamisk ordning og har vært vanskelig å oppdatere fortløpende.
sme: Duodjeregisttar lea unnán dávgasis ortnet ja dan lea leamaš váttis áigeguovdilastit dađistaga.

source: Ordningen med fagutvalget som har godkjent produkter og produsenter til duodjiregisteret har også bidratt til et lite dynamisk forvaltningssystem for driftstilskuddsordningen.
sme: Ortnet fágalávdegottiin mii lea dohkkehan buktagiid ja buvttadeddjiid duodjeregistarii lea maiddái dagahan ahte doaibmadoarjjaortnega hálddašanvuogádat lea unnán dávggas.

source: Det tredje alternativet er å avvikle driftstilskuddsordningen og å erstatte den med en ny virkemiddelordning eksempelvis et 3-årig arbeidsstipend.
sme: Goalmmát molssaeaktu lea heaittihit doaibmadoarjjaortnega ja bidjat sadjái ođđa váikkuhangaskaoapmeortnega omd. 3-jagá bargostipeandda.

source: Stipendet kan ha som målsetting å øke produksjonen, lage nye produkter eller nye produksjonsformer, design, kompetanseheving e.l. Et slikt arbeidsstipend vil kunne videreutvikle duodjinæringen og øke inntjeningen for den som mottar stipend.
sme: Stipeandda ulbmilin galgá leat lasihit buvttadeami, ráhkadit ođđa buktagiid dahje ođđa buvttamálliid, designa, gelbbolašvuođaloktema jed. Dákkár bargostipeanda sáhtášii viidásetovddidit duodjeealáhusa ja lasihit su sisaboađu gii oažžu stipeandda.

source: Ordningen med driftstilskudd er utfordrende og arbeidskrevende å forvalte, bidrar i mindre grad til utvikling i næringen, samt at det er usikkerhet knyttet til måloppnåelse om mer egenprodusert duodji.
sme: Doaibmadoarjjaortnet lea hástaleaddji ja dan hálddašeapmi gáibida nu ollu bargonávccaid, ja ii olus váikkut ealáhusa ahtanuššama, ja lea eahpesihkarvuohta ulbmilolahusa ektui ahte buvttaduvvo go eanet iežas duodji.

source: På den annen side bidrar ordningen til et positivt driftsresultat for duodjiutøvere og sikrer dermed både lønnsomhet og bidrar til rekruttering til næringen.
sme: Nuppe dáfus buvttiha ortnet positiivvalaš doaibmabohtosa duojárii ja dieinna lágiin sihkkarastá maiddái gánnáhahttivuođa ja váikkuha rekrutterema ealáhussii.

source: Det er etablert arena hvor alle aktører knyttet til næringen møtes for å drøfte utfordringer og satsinger framover.
sme: Buot aktevrraid várás ealáhusa oktavuođas lea ásahuvvon arena gos deaivvadit guorahallat hástalusaid ja áŋgiruššamiid boahtteáigái.

source: En slik arena vil være viktig i arbeidet med å utvikle virkemidler som sikrer rekruttering, lønnsomhet og utvikling i næringen.
sme: Dákkár arena lea deaŧalaš bargui váikkuhangaskaomiid ovddidemiin mii sihkkarastá rekrutterema, gánnáhahttivuođa ja ahtanuššama ealáhusas.

source: Sametinget vil prioritere effektivisering og forenkling av driftstilskuddsordningen med blant annet å legge mer ansvar og oppgaver til autoriserte regnskapsførere.
sme: Sámediggi áigu vuoruhit doaibmadoarjjaortnega beavttálmahttima ja álkiduhttima earret eará dainna lágiin ahte bidjat eanet ovddasvástádusa ja doaimmaid autoriserejuvvon rehketdolliide.

source: Dernest vil en avvikling av duodjiregisteret og fagutvalget for duodji være en hensiktsmessig og naturlig forlengelse av det arbeidet.
sme: Ja de lea duodjeregistara ja duoji fágalávdegotti heaittiheapmi ulbmillaš ja barggu lunddolaš joatkka.

source: Det innebærer en overgang fra dagens to-trinns saksbehandling(først søknad til duodjiregisteret og senere søknad om driftstilskudd) til en ordning med kun ett trinn(kun søknad om driftstilskudd).
sme: Dat mearkkaša sirdima dáláš guovtteoasát áššemeannudeamis (vuos ohcan duodjeregistarii ja maŋŋá ohcat doaibmadoarjaga) ortnegii mas lea dušše okta dássi (dušše doaibmadoarjjaortnet).

source: Det kan være behov for faglig vurdering av produkter som det søkes om støtte for, eksempelvis ved tvil eller nye søkere.
sme: Sáhttá leat dárbu fágalaččat árvvoštallat buktagiid maidda ohccojuvvo doarjja, ovdamearkka dihtii eahpáhusa dahje ođđa ohcciid oktavuođas.

source: En slik faglig vurdering kan eksempelvis ivaretas av Duodjeinstituhtta som har fagkompetanse på området.
sme: Dán lágan fágalaš árvvoštallama sáhttá ovdamearkka dihtii Duodjeinstituhtta, mas lea fágagelbbolašvuohta suorggis, dahkat.

source: Tilskudd til investering, utviklingstiltak og etablerertilskudd fungerer hensiktsmessig og disse kan uten videre tilpasses behovene i duodjinæringen og utviklingen ellers i samfunnet.
sme: Doarjja investeremiidda, ovdánahttindoaibmabijuide ja álggahandoarjja doibmet ulbmillaččat, ja daid sáhttá álkidit heivehit duodjeealáhusa dárbbuide ja muđui servodaga rievdama mielde.

source: Strategier · I samarbeid med partene i duodjinæringen utvikle og tilpasse tilskuddsordningene slik at de sikrer en fremtidsrettet og lønnsom duodjinæring · Effektivisere og forenkle ordningen med driftstilskudd
sme: Strategiijat · Ovttasbargguin duodjeealáhusa beliiguin ovddidit ja heivehit doarjjaortnegiid nu ahte dat sihkkarastet boahtteáiggi ealáhussii ja gánnáhahtti duodjeealáhus · Beavttálmahttit ja álkiduhttit doaibmadoarjjaortnega

source: 4.4 Innsatsområde 4 – Organisering av næringen
sme: 4.4 Áŋgiruššansuorgi 4 – Ealáhusa organiseren

source: Mål: En hensiktsmessig organisering som er tilpasset behovene i næringen Duodjeinstituhtta har en viktig rolle til utvikling og veiledning av duodjifaglige spørsmål og regionale utviklingsprosjekter.
sme: Mihttomearri: Ulbmillaš organiseren mii lea heivehuvvon ealáhusa dárbbuide Duodjeinstituhtas lea deaŧalaš rolla duodjefágalaš áššiid ja regionála ovddidanprošeavttaid ovddidemis ja bagadeamis.

source: Sametinget ser at også DI har en stor kompetanse og en desentralisert organisasjon, som er viktig for den videre utviklingen og rekruttering til duodji.
sme: Sámediggi oaidná maiddái ahte Duodjeinstituhtas lea ollu gelbbolašvuohta ja lea lávdaorganisašuvdna, mii lea deaŧalaš duoji viidáseappot ahtanuššamii ja dasa rekrutteremii.

source: Sametinget ønsker at Duodjeinstituhtta skal være med i den videre utviklingen og ta del i større grad enn tidligere.
sme: Sámediggi háliida ahte Duodjeinstituhtta galgá leat mielde viidáset ovddideamis ja váldit stuorát oasi go ovdal.

source: Duodjeinstituhtta skal først og fremst være et senter for utvikling av en næringsrettet duodji.
sme: Duodjeinstituhtta galgá vuosttažettiin doaibmat ealáhusvuđot duoji ovddidanguovddážin.

source: Det er naturlig at Sametinget har en aktiv og tett oppfølging av instituttet og at det blant annet tydeliggjøres i de årlige tilsagnsbrev.
sme: Lunddolaš lea ahte Sámediggi lea árjjalaš ja čuovvola lávga instituhta ja ahte dat earret eará čielggasmahttojuvvo jahkásaš juolludusreivviin.

source: En naturlig oppfølging av dette er at det forventes en langsiktig plan for utvikling av Duodjeinstituhtta.
sme: Dán lunddolaš čuovvuleapmi lea ahte vurdojuvvo guhkes áiggi plána Duodjeinstituhta ovddideapmái.

source: Sametinget vil i løpet av 2018 gjennomføre en evaluering av Duodjeinstituhtta og tilhørende duodjiveileder-ordning.
sme: Sámediggi áigu 2018 áigge čađahit Duodjeinstituhta ja guoskevaš duodjebagadanortnega evaluerema.

source: Det vil være en viktig gjennomgang for å kunne vurdere måloppnåelse knyttet til duodji som næring, samt næringens bruk og nytte av duodjiveilederne.
sme: Dat lea deaŧalaš vai sáhttá árvvoštallat duoji ulbmilolahusa ealáhussan, ja movt ealáhus geavaha ja ávkkástallá duodjebagadeddjiiguin.

source: Omfanget og utbredelsen av duodjiveiledere under Duodjeinstituhtta vil derfor bli stilt i bero inntil evalueringen er gjennomført og Sametinget har fått gjort en grundig vurdering av den.
sme: Duodjeinstituhtta vuollásaš duodjebagadeddjiid sturrodat ja viidodat bissehuvvo danne dassážii go evalueren lea čađahuvvon ja Sámediggi lea ožžon vuđolaš árvvoštallama.

source: I forlengelsen av evalueringen vil det også være naturlig å se nærmere på organiseringen av Duodjeinstituhtta.
sme: Evaluerema joatkkan lea maiddái lunddolaš geahčadit lagabuidda Duodjeinstituhta organiserema.

source: Det forholdet at to duodjiorganisasjoner og Duodjeinstituhtta stort sett jobber mot samme mål betinger et tettere samarbeid mellom disse tre.
sme: Dat go guokte duodjeorganisašuvnna ja Duodjeinstituhtta barget sullii seamma mihttomeari gulvui, eaktuda lávgadeappot ovttasbarggu dán golbmasa gaskka.

source: Sametinget bevilger tilskudd til disse og for Sametinget er det viktig å vurdere hvilken nytte disse midlene har.
sme: Sámediggi juolluda doarjaga dáidda ja Sámediggái lea deaŧalaš árvvoštallat makkár ávki dáin ruđain lea.

source: Sametinget har i flere sammenhenger foreslått en sammenslåing og mer formalisert samarbeid mellom organisasjonene uten at det har ført fram.
sme: Sámediggi lea ollu oktavuođain evttohan dáid ovttastahttima ja eanet formaliserejuvvon ovttasbarggu organisašuvnnaid gaskka almmá ahte dat lea dáhpáhuvvan.

source: For å få til en mer effektiv bruk av ressursene og koordinering av innsatsen mot duodjinæringen vil det være naturlig at Duodjeinstituhtta etter hvert inngår som en del av næringsavtalen for duodji.
sme: Jos galggaš beaktileappot ávkkástallat resurssaiguin ja áŋgiruššama oktiiordnemiin duodjeealáhusa ektui, de lea lunddolaš ahte Duodjeinstituhtta áiggi mielde laktojuvvo duoji ealáhusšiehtadussii.

source: Det samme gjelder for Opplæringskontoret i reindrift og duodji som er en viktig del av helheten for utviklingen av duodji.
sme: Dat seamma guoská Boazodoalu ja duoji oahpahuskantuvrii mii lea deaŧalaš oassi duoji ollislaš ovddideamis.

source: Det er naturlig at bevilgninger til opplæringskontoret sees i sammenheng med næringsavtalen og direkte tilskudd til Duodjeinstituhtta.
sme: Lunddolaš lea ahte juolludusat oahpahuskantuvrii gehččojuvvojit fárrolaga ealáhusšiehtadusain ja njuolggo doarjagiin Duodjeinstituhttii.

source: Strategier · Innarbeide Duodjeinstituhtta i Hovedavtalen for duodji · Gjennomgang av organisering av duodjinæringa
sme: Strategiijat · Heivehit Duodjeinstituhta duoji váldošiehtadussii · Duodjeealáhusa organiserema geahčadeapmi

source: 4.5 Innsatsområde 5 - Kompetanseheving
sme: 4.5 Áŋgiruššansuorgi 5 – Gelbbolašvuođa bajideapmi

source: Mål: Øke den forretningsmessige delen av duodji Duodjinæringen har behov for kompetanseheving på ulike nivå.
sme: Mihttomearri: Buoridit gávppálaš oasi duojis Duodjeealáhusas lea dárbu gelbbolašvuođaloktemii máŋgga dásis.

source: Sametinget har satset på bedriftsutviklingsprogrammer også innenfor duodji gjennom sin kulturnæringssatsning.
sme: Sámediggi lea bidjan návccaid fitnodatovdánahttinprográmmaide maiddái duoji váste kulturealáhusáŋgiruššamis.

source: Innad i duodjinæringen er det diskusjoner hvorvidt veiledningsvirksomheten klarer å heve kompetansen i duodjinæringen, og om de midlene som settes av til veiledning skaper mer sysselsetting, eventuelt om lønnsomheten øker.
sme: Duodjeealáhusa siste leat digaštallamat nagodit go bagadallandoaimmat loktet gelbbolašvuođa duodjeealáhusas, ja buktet go ruđat mat leat várrejuvvon bagadallamii, eanet bargosajiid, ja vel leat go dat lasihan gánnáhahttivuođa.

source: Utfordringen vil være å avklare om hvordan kompetansehevingen skal skje i duodjimiljøene, og også hvor stor vekt næringsperspektivet skal vektlegges når det kompetansetiltak skal settes i gang.
sme: Hástalussan šaddá čielggadit movt gelbbolašvuođalokten galggašii doaibmat duodjebirrasiin, ja maiddái man ollu ealáhusperspektiivvas galgá leat dadjamuš go gelbbolašvuođadoaibmabijut biddjojit johtui.

source: Kompetanseheving er et av de tiltakene som de fleste i duodji har behov for i en eller annen sammenheng.
sme: Gelbbolašvuođalokten lea okta doaibmabijuin masa eatnasiin duodjeealáhusas lea dárbu goas nu.

source: Kompetansetiltak må være i samsvar med næringens behov, og at disse har en viss kvalitet som kommer næringen til gode.
sme: Gelbbolašvuođalokten ferte dávistit ealáhusa dárbbuiguin, ja dain ferte leat dássi mii boahtá ávkin ealáhussii.

source: De fleste kompetansemiljøer har erfaring med og rutiner for å gjennomføre slike tiltak.
sme: Eanas gelbbolašvuođabirrasiin lea vásáhus ja rutiinnat čađahit dákkár doaibmabijuid.

source: Forskjellige typer bransjekurs inngår i denne vurderingen.
sme: Iešguđet lágan fidnokurssat leat mielde dán árvvoštallamis.

source: Grunnutdanning i duodji er et ansvar for videregående skole og høgskoler.
sme: Vuođđooahppu duojis lea joatkkaskuvllaid ja allaskuvllaid ovddasvástádus.

source: De tiltak Sametinget kan prioritere er kompetansehevende tiltak som er direkte næringsrettet.
sme: Dat doaibmabijut maid Sámediggi sáhttá vuoruhit leat gelbbolašvuođaloktendoaimmat mat leat njuolga oaivvilduvvon ealáhusaide.
